Repository: Gu1/memopol-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Unfortunately we must protect against automatic attacks, please forgive us this inconvenience.
fr: Malheureusement, nous devons nous prémunir d'éventuelles attaques, veuillez nous excuser pour le dérangement.

source: Someone sent feedback on a campaign Your verification key is %(root_url)s/campaign/feedback/%(feedback_id)s/%(actid)s from: %(from)s about %(mep)s type: %(type)s result: %(result)s comment: %(comment)s
fr: Quelqu'un a envoyé un retour sur une campagne Votre clé de vérification key est %(root_url)s/campaign/feedback/%(feedback_id)s/%(actid)s expéditeur: %(from)s à propos de %(mep)s type: %(type)s résultat: %(result)s commentaire: %(comment)s

source: Memopol2 feedback moderation
fr: Modération des retours sur Memopol2

source: Name
fr: Nom

source: Email address
fr: Adresse email

source: Constituent Country
fr: Pays

source: Political Group
fr: Groupe politique

source: Commitee
fr: Commission

source: and
fr: et

source: Page Not Found
fr: Page introuvable

source: What you were looking for is just not there.
fr: Ce que vous recherchez ne se trouve pas ici.

source: Internal Error 500
fr: Erreur Interne 500

source: The Political Memory of La Quadrature du Net
fr: Le Mémoire Politique de la Quadrature du Net

source: Comments moderation
fr: Modération des commentaires

source: Logout
fr: Se déconnecter

source: Login
fr: Se connecter

source: Search
fr: Rechercher

source: Eurodeputies
fr: Eurodéputés

source: By name
fr: Par nom

source: By country
fr: Par pays

source: By political group
fr: Par groupe parlementaire

source: By committee
fr: Par commission

source: By delegation
fr: Par délégation

source: By local party
fr: Par parti local

source: By instances
fr: Par instance

source: By floor
fr: Par étage

source: By total score
fr: Par score total

source: Tracked votes
fr: Votes suivis

source: Expressed opinions
fr: Opinions exprimées

source: Former eurodeputies
fr: Anciens eurodéputés

source: Campaigns
fr: Campagnes

source: French deputies
fr: Députés français

source: By departments
fr: Par département

source: Memopol is free software <a href="https://gitorious.org/memopol2-0">released</a> under the terms of the <a href="http://www.gnu.org/licenses/agpl.html">GNU aGPLV3+</a> - <a href="https://projets.lqdn.fr/projects/mempol">Bug tracking system</a> - <a href="https://projets.lqdn.fr/projects/mempol/issues/new">Report a bug</a>
fr: Memopol est un logiciel libre <a href="https://gitorious.org/memopol2-0">publié</a> sous licence⏎ <a href="http://www.gnu.org/licenses/agpl.html">GNU aGPLV3+</a> - <a href="https://projets.lqdn.fr/projects/mempol">Outil de suivi des bugs</a> - <a href="https://projets.lqdn.fr/projects/mempol/issues/new">Signaler un bug</a>

source: Provided by
fr: Fourni par

source: MEPs by country
fr: Eurodéputés par pays

source: MEPs by committee
fr: Eurodéputés par commission

source: MEPs by political group
fr: Eurodéputés par groupe parlementaire

source: Last tracked votes
fr: Derniers votes suivis

source: Members of the European Parliament
fr: Eurodéputés

source: from
fr: de

source: - %(count)s MEPs
fr: - %(count)s députés

source: List of Votes
fr: Liste des votes

source: Search results
fr: Résultats de la recherche

source: Memopol2 Administration
fr: Administration de Memopol2

source: Please correct the error below.
fr: Merci de corriger l'erreur ci-dessous.

source: Username:
fr: Nom d'utilisateur :

source: Password:
fr: Mot de passe :

source: Log in
fr: Se connecter

source: Edit individual MEPs scores
fr: Modifier le score de l'eurodéputé

source: Submit
fr: Envoyer

source: Notable MEPs in this campaign
fr: Eurodéputé de premier plan pour cette campagne

source: Brussels
fr: Bruxelles

source: More information
fr: En savoir plus

source: Feedback - crap will be moderated and gives you bad karma!
fr: Retour - Les conneries seront modérées et vous donneront un mauvais Karma !

source: Results
fr: Résultats

source: Actions
fr: Fonctions

source: <a href="/campaign/report/%(c.id)s/">%(c.debriefing_set.count)s responses for %(mepcnt)s MEP(s)</a>
fr: <a href="/campaign/report/%(c.id)s/">%(c.debriefing_set.count)s réponses pour %(mepcnt)s Eurodéputé(s)</a>

source: Edit influence
fr: Éditer les influences

source: No campaigns yet.
fr: Campagnes

source: and create a campaign
fr: et créez une campagne

source: Create a campaign.
fr: Créer une campagne.

source: Have you contacted a MEP? Wanna get credit? Tell us how it went!
fr: Vous avez contacté votre Eurodéputé ? Racontez-nous !

source: MEPs with campaign feedback
fr: Eurodéputés avec un retour de campagne

source: Feedback
fr: Retour

source: MEP
fr: MEPs

source: Country
fr: Pays

source: Group
fr: Groupe

source: Party
fr: Parti

source: Contact Type:
fr: Formulaire de contact

source: Meps response:
fr: Réponse de l'eurodéputé :

source: How to contact you?
fr: Comment vous contacter ?

source: Enter the result:
fr: Résultats de la recherche

source: send <3 datalove
fr: envoyer du <3 data love

source: Get a new set of MEPs
fr: Obtenir un nouveau lot d'eurodéputés

source: Campaign Details
fr: Campagnes

source: Feedback!
fr: Retour !

source: Post
fr: Envoyer

source: Preview
fr: Aperçu

source: Thank you for your contribution
fr: Merci pour votre contribution

source: Preview the public position
fr: Prévisualiser la position publique

source: Please correct the error below
fr: Veuillez corriger l'erreur suivante

source: Post the position
fr: Envoyer la position

source: or make changes
fr: ou faire des modifications

source: Contact form
fr: Formulaire de contact

source: Send
fr: Envoyer

source: Thanks, your feedback has been sent to the development team!
fr: Merci, votre retour a été envoyé à l'équipe de développement !

source: floor
fr: étage

source: from
fr: de

source: We don't have any email address for this european deputy
fr: Nous n'avons pas d'adresse email pour ce député européen

source: We don't have any contact information on this european deputy
fr: Nous n'avons pas de contact pour ce député européen

source: Website&nbsp;:
fr: Site Web&nbsp;:

source: Page on the website of the European Parliament
fr: Page sur le site web du Parlement Européen

source: Other website&nbsp;:
fr: Autre site web&nbsp;:

source: , member of the european parliament
fr: , eurodéputé

source: %(mep)s, member of the european parliament
fr: %(mep)s, eurodéputé

source: General information
fr: Informations générales

source: Former mep
fr: Ancien eurodéputé

source: Political group:
fr: Groupe politique&nbsp;:

source: National party:
fr: Parti local&nbsp;:

source: Born on (female)
fr: Born on

source: %(day)s %(month)s %(year)s<i> at </i>%(birth_place)s, %(age)s years old.
fr: %(day)s %(month)s %(year)s<i> à </i>%(birth_place)s, %(age)s ans.

source: Mandates
fr: Mandats

source: Was MEP of <a href="%(countryurl)s">%(role.country.name)s</a> for <a href="%(partyurl)s">%(role.party)s</a> from %(rolebegin)s to %(roleend)s
fr: Était eurodéputé de <a href="%(countryurl)s">%(role.country.name)s</a> pour le parti <a href="%(partyurl)s">%(role.party)s</a> du %(rolebegin)s au %(roleend)s

source: Was MEP of <a href="%(countryurl)s">%(role.country.name)s</a> from %(rolebegin)s to %(roleend)s
fr: Était eurodéputé de <a href="%(countryurl)s">%(role.country.name)s</a> du %(rolebegin)s au %(roleend)s

source: Is MEP of <a href="%(countryurl)s">%(role.country.name)s</a> for <a href="%(partyurl)s">%(role.party)s</a> from %(rolebegin)s
fr: Est eurodéputé de <a href="%(countryurl)s">%(role.country.name)s</a> pour le parti <a href="%(partyurl)s">%(role.party)s</a> depuis le %(rolebegin)s

source: Is MEP of <a href="%(countryurl)s">%(role.country.name)s</a> from %(rolebegin)s
fr: Est eurodéputé de <a href="%(countryurl)s">%(role.country.name)s</a> depuis le %(rolebegin)s

source: Groups
fr: Groupes

source: Was MEP for <a href="%(groupurl)s">%(mep.group.name)s (%(mep.group.abbreviation)s)</a> from %(groupbegin)s to %(groupend)s
fr: Était député européen pour le groupe <a href="%(groupurl)s">%(mep.group.name)s (%(mep.group.abbreviation)s)</a> du %(groupbegin)s au %(groupend)s

source: Is MEP for <a href="%(groupurl)s">%(mep.group.name)s (%(mep.group.abbreviation)s)</a> from %(groupbegin)s
fr: Est député européen pour le groupe <a href="%(groupurl)s">%(mep.group.name)s (%(mep.group.abbreviation)s)</a> depuis le %(groupbegin)s

source: Committees
fr: Comités

source: Was %(role)s in %(role.committee)s from %(rolebegin)s to %(roleend)s
fr: Était %(role)s dans la commission %(role.committee)s du %(rolebegin)s au %(roleend)s

source: Is %(role)s in %(role.committee)s from %(rolebegin)s
fr: Est %(role)s dans la commission %(role.committee)s depuis le %(rolebegin)s

source: Delegations
fr: Délégations

source: Was %(role)s in %(role.delegation)s from %(rolebegin)s to %(roleend)s
fr: Était %(role)s dans la délégation %(role.delegation)s du %(rolebegin)s au %(roleend)s

source: Is %(role)s in %(role.delegation)s from %(rolebegin)s
fr: Est %(role)s dans la délégation %(role.delegation)s depuis le %(rolebegin)s

source: Old staff
fr: Ancienne équipe

source: to
fr: à

source: Was %(staff.role)s in %(staff.organization.name)s from %(staff.begin)s to %(staff.end)s
fr: Était %(staff.role)s dans %(staff.organization.name)s du %(staff.begin)s au %(staff.end)s

source: Is %(staff.role)s in %(staff.organization.name)s from %(staff.begin)s
fr: Est %(staff.role)s dans %(staff.organization.name)s depuis le %(staff.begin)s

source: Opinions (memopol v1)
fr: Prises de position (memopol v1)

source: Read more...
fr: En savoir plus...

source: Total score:
fr: Score total&nbsp;:

source: (on %(score.date)s)
fr: (le %(score.date)s)

source: Trends explanation
fr: Explication des tendances

source: Public Positions
fr: Positions

source: Add a public position
fr: Ajouter une position publique

source: Choice
fr: Choix

source: Role
fr: Rôle

source: No scores
fr: Aucun score

source: Less information
fr: Résumé

source: Score:
fr: Score&nbsp;:

source: Votes of <a href="%(mep_url)s">%(representative_first_name)s %(representative_last_name)s</a> on <a href="%(proposal_url)s">%(proposal_title)s</a>
fr: Votes de <a href="%(mep_url)s">%(representative_first_name)s %(representative_last_name)s</a> sur <a href="%(proposal_url)s">%(proposal_title)s</a>

source: No description yet
fr: Aucune description pour l'instant

source: Part
fr: Partie

source: Weight
fr: Poids

source: Votes (%(significant_votes.count)s significant) (<a href="%(recommendation_url)s">full list</a>)
fr: Votes (%(significant_votes.count)s significatifs) (<a href="%(recommendation_url)s">liste complète</a>)

source: Part:
fr: Partie&nbsp;:

source: Recommendation:
fr: Recommendation&nbsp;:

source: Weight:
fr: Poids&nbsp;:

source: Imported: %(object.imported)s as <a href="%(recommendation_url)s">%(object.recommendation.title)s</a>
fr: Importé&nbsp;: %(object.imported)s sous le nom <a href="%(recommendation_url)s">%(object.recommendation.title)s</a>

source: Imported: %(object.imported)s
fr: Importé&nbsp;: %(object.imported)s

source: Date:
fr: Date&nbsp;:

source: Importable votes
fr: Votes à importer

source: on
fr: sur

source: Recommendation on %(recommendation.subject)s for the proposal <a href="%(proposal_url)s">%(proposal.title)s</a>
fr: Recommendation sur %(recommendation.subject)s pour la proposition <a href="%(proposal_url)s">%(proposal.title)s</a>

source: MEPs that have voted "%(choice)s" on <a href="%(recommendation)s">%(recommendation.part)s</a> of <a href="%(vote_detail)s">%(recommendation.proposal.title)s</a>
fr: Eurodéputé qui ont voté "%(choice)s" sur <a href="%(recommendation)s">%(recommendation.part)s</a> de <a href="%(vote_detail)s">%(recommendation.proposal.title)s</a>

source: Legend
fr: Légende

source: Good vote
fr: Bon vote

source: Bad vote
fr: Mauvais vote

source: Abstention or absent
fr: Abstention ou absence
